/* Adobe Plugin Plist Files for svgFileFormatUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "svgFileFormatUI";
CFBundleDisplayName = "svgFileFormatUI";
CFBundleGetInfoHTML = "svgFileFormatUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "svgFileFormatUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "svgFileFormatUI version 21.1.0";
